{"id": 36675, "channel": "sochi24tv", "date": "2025-10-01 14:39:43+00:00", "text": "🏔️ Фишт: завершена эвакуация после трагедии\n\nСпасатели эвакуировали всех участников тургруппы с горы Фишт, где 29 сентября сорвались альпинисты. Один погиб, второй был травмирован.\n\nПострадавшего доставили вертолетом в Сочи, тело погибшего передали следственным органам.\n\nОперация была сложной из-за погоды и темноты. \n\nПриносим соболезнования родным и близким…\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 2386}
{"id": 36674, "channel": "sochi24tv", "date": "2025-10-01 12:47:06+00:00", "text": "💧Жители Сочи вновь жалуются на протечку под фундаментом!\n\nЖители дома №7 на улице Цюрупы в Сочи вновь обратились к депутату Госдумы Константину Затулину с жалобой на протечку водопровода под фундаментом. Говорят, в квартирах сырость и грибок! 😱\n\nВласти в 2024 году отчитались о принятых мерах, но проблема не решена.\n\nЗатулин вновь обратился в прокуратуру. Прокуратура выяснила, что коммунальные службы долгое время игнорировали обращения граждан и внесла представление в адрес городских властей.\n\nБудем следить за развитием событий! Надеемся, проблему решат быстро и качественно! 🙏\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 3049}
{"id": 36673, "channel": "sochi24tv", "date": "2025-10-01 11:29:11+00:00", "text": "⛰️🗺️ Горы зовут! \"Роза Хутор\" прокладывает дорогу к приключениям по всему СНГ! \n\nПредставьте: не просто отпуск, а целое путешествие через самые красивые горы Содружества! \"Роза Хутор\" задумала создать крутой горный маршрут, который объединит все страны СНГ🤩\n\nНа форуме в Махачкале соберутся главные \"горные эксперты\", чтобы обсудить, как сделать этот маршрут незабываемым и при этом сохранить природу в целости и сохранности. \n\n🏞️Оказывается, туристы обожают горы не меньше, чем море! И сейчас у нас есть шанс сделать так, чтобы люди со всего мира приезжали к нам любоваться Кавказом, Памиром, Тянь-Шанем и Алтаем. \n\nТак что готовим рюкзаки, надеваем удобные ботинки и ждём новых приключений! 🚀\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 3155}
{"id": 36672, "channel": "sochi24tv", "date": "2025-10-01 08:45:05+00:00", "text": "Сегодня Сочи это не просто город курорт — это место притяжения для тех, кто приезжает сюда жить и работать. \nДля предпринимателей — разные предложения. К примеру, маркетплейсы. О том, как и кто открывает пункты выдачи заказов - узнала съемочная группа СОЧИ 24. Далее подробности.", "views": 3537}
{"id": 36670, "channel": "sochi24tv", "date": "2025-10-01 07:36:26+00:00", "text": "Сирены зазвучали по всему городу!\n\nНапоминаем, это плановая проверка систем оповещения населения.\n\nБез паники🙏🏻\n\nВы слышите сирену? В каком районе? Пишите в комментариях ⬇️", "views": 3931}
{"id": 36669, "channel": "sochi24tv", "date": "2025-10-01 07:03:13+00:00", "text": "⚡АРХИТЕКТУРА⚡– интерактивная программа  для детей 7-13 лет\n\n🗓️ только 25 и 26 октября\n\n🕰️ время: 10-00, 13-00, 16-00\n\nРазберемся как устроены известнейшие архитектурные памятники – как с точки зрения инженерных технологий, так и с точки зрения эстетики.\nА еще это отличная возможность познакомиться с законами физики в безобидной атмосфере, поработать над созданием собственных инженерных проектов и обогатить свои впечатления от прогулок по городу. \n\n⏳продолжительность программы 1,5 часа.\n\n📍Сочи, ул. Орджоникидзе, 11 (РМОУ), 7 этаж \n\n💰стоимость участия - 1900р.\n12 и более детей - 1600 р.\n20 и более детей - 1500 р.\n\n👨‍👩‍👧 параллельно для родителей проходит лекция -викторина (участие бесплатно).\n\nС деталями можно ознакомиться на нашем сайте smartsochi.com \nили по 📞 8-918-905-0303\n\n#реклама ИП Корнева Елена Миронова ИНН: 771507671234, erid 2RanyktcMhT", "views": 3933}
{"id": 36668, "channel": "sochi24tv", "date": "2025-10-01 05:17:06+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: весной весь город наполняют магнолии 🌸 - они цветут так, что превращают улицы в сад.\n\nПусть ваш день будет таким же светлым и красивым, как цветение магнолий!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4004}
{"id": 36666, "channel": "sochi24tv", "date": "2025-09-30 19:14:42+00:00", "text": "Лучший семисотый матч в истории выглядит именно так!!\n\n🔥Сочи. Огонь.🔥", "views": 4433}
{"id": 36665, "channel": "sochi24tv", "date": "2025-09-30 19:14:42+00:00", "text": "ХК Сочи снова одержали победу! Поздравляем🔥", "views": 4324}
{"id": 36664, "channel": "sochi24tv", "date": "2025-09-30 15:49:06+00:00", "text": "🇷🇺🌍 Путин выступит на \"Валдае\" в Сочи: ждём ответов на главные вопросы!\n\n2 октября в Сочи президент России Владимир Путин примет участие в пленарной сессии XXII заседания Международного дискуссионного клуба «Валдай». Об этом сообщил глава МИД РФ Сергей Лавров.\n\nПо словам Лаврова, эта сессия будет \"самой насыщенной\". Он отметил, что аудитория \"Валдая\" внимательная, неангажированная и стремится прояснить вопросы внешней политики.\n\nВ этом году тема заседания — «Полицентричный мир: инструкция по применению». В форуме участвуют 140 экспертов из 42 стран.\n\nГлавная цель дискуссии — найти решения для снижения глобальных рисков и укрепления государств в новом многополярном мире.\n\nСледим за выступлением президента! 👁️\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5564}
{"id": 36663, "channel": "sochi24tv", "date": "2025-09-30 15:17:20+00:00", "text": "🚆 Больше \"Ласточек\" между Сочи и Сириусом! \n\nС завтрашнего дня запускают 26 дополнительных рейсов! \"Ласточки\" будут курсировать почти каждые полчаса до полуночи:\n\n•  Отправление из Сочи: 05:25–00:15;\n•  Отправление из Имеретинского курорта (Сириус): 03:51–23:15.\n\nТеперь добраться из Сочи в Сириус и обратно станет ещё удобнее! 🥳\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4766}
{"id": 36662, "channel": "sochi24tv", "date": "2025-09-30 15:00:45+00:00", "text": "🐻 Сочи под натиском медведей: что происходит и как себя вести? \n\nВ Сочи участились встречи с медведями! Тревожные видео с косолапыми, появляющимися в населенных пунктах, всё чаще мелькают в сети. Причём иногда мишки ведут себя довольно агрессивно.\n\nТо медведь бегает по улице в селе Каштаны, то пугает людей на Красной Поляне, то забредает в Олимпийскую деревню целым семейством! 😱\n\nЭкологи считают, что причина — расширение Красной Поляны, из-за чего медведи теряют привычные места обитания.\n\nЧто делать при встрече с медведем? Советы профессора Анатолия Кудактина:\n\n•  Остановитесь, не делайте резких движений и не бегите.\n•  Не кричите, но продолжайте разговаривать.\n•  Соберитесь в группу и поднимите руки вверх, чтобы показать, что вас много.\n•  Медведь постарается обойти вас с подветренной стороны и ретироваться.\n\nВо время походов:\n\n•  Останавливайтесь на привал в открытых местах.\n•  Громко разговаривайте и шумите.\n•  Не оставляйте продукты и отходы на тропах.\n•  Не приближайтесь к диким животным и не приманивайте их.\n\nБудьте бдительны и берегите себя! 🐻\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4430}
{"id": 36661, "channel": "sochi24tv", "date": "2025-09-30 10:04:06+00:00", "text": "🐻Ночной гость на Роза Хутор\n\nПока вы спали, на курорте Роза Хутор произошло необычное происшествие! Медведь решил прогуляться по территории и даже заглянул на многоуровневый паркинг.\n\nВажно помнить, что такие встречи могут быть опасны. Внимательность и осторожность не помешают!\n\nИсточник: Сочи Онлайн\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4585}
{"id": 36657, "channel": "sochi24tv", "date": "2025-09-30 09:13:58+00:00", "text": "🎁 Дарим -15% на первый абонемент, в честь первого дня рождения нашего логопедического  центра в Сочи\n\n💡Самая крупная федеральная Сеть логопедических центров «Разноцветные цыплята» работает уже 10 лет. \n\n👼Больше 5000 детей стали говорить благодаря нам!\n\nМы применяем комплексный подход и работаем не только над развитием речи, но и над развитием всех высших психических функций.\n\nНаш адрес:\n📍город Сочи, улица Пасечная, дом 1\n📞+7 (862) 300-05-88\n +7 (977) 089-10-33 WhatsApp\n\nУзнать ещё больше о центрах «Разноцветные цыплята» вы можете на нашем сайте🐣 \nhttps://color-chicks.ru/sochi_pasechnaya\n\n#реклама ИП Бугаева Анастасия Ивановна ИНН 860407689472, erid 2RanykiJ9QM", "views": 4460}
{"id": 36656, "channel": "sochi24tv", "date": "2025-09-30 08:06:06+00:00", "text": "🚨 В Сочи 1 октября завоют сирены! 📢\n\nНе пугайтесь! Это плановая проверка систем оповещения населения.\n\nВ среду, 1 октября, с 10:40 утра по местному времени по городу, на телевидении и радио прозвучит специальный информационный сигнал.\n\nГде услышать/увидеть:\n\n•  Первый канал\n•  «Россия 1»\n•  НТВ\n•  «Радио России»\n\nУслышав сирену (\"Внимание всем!\"), оставайтесь на месте, включите телевизор или радио и прослушайте сообщение.\n\nСохраняйте спокойствие! Это всего лишь проверка. ✅\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4665}
{"id": 36655, "channel": "sochi24tv", "date": "2025-09-30 05:11:11+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: здесь растут тысячи уникальных видов растений, которых нет больше нигде в России 🌺.\n\nПусть и ваш день будет полон редких и особенных моментов!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4598}
{"id": 36649, "channel": "sochi24tv", "date": "2025-09-29 18:03:42+00:00", "text": "🎉 Сочи — гастрономическая столица Юга! Сразу 4 ресторана в Топ-10 WHERETOEAT SOUTH 2025! 🏆\n\nВчера в Radisson Collection Paradise Resort & Spa Sochi состоялась церемония награждения Международной ресторанной премии WHERETOEAT SOUTH 2025. И Сочи блеснул во всей красе!\n\nВ Топ-10 лучших ресторанов Южного региона вошли сразу четыре сочинских заведения:\n\n•  «Баран-Рапан»\n•  Mamai-Cale\n•  NN.8\n•  «Мясной синдикат»\n\nПоздравляем! 👏\n\nНо это ещё не всё! Людмила Беспалова («Альпинисты», Сочи) повторила прошлогодний успех и стала «Шеф-кондитером года»! 🎂\n\nА Станислав Никифоров из сочинского ресторана «Морской» стал «Официантом года» по версии сервиса «СберЧаевые»! 🏅\n\nДругие победители:\n\n•  «Шеф-повар года»: Евгений Вийтык («Винотеррия», Новороссийск)\n•  «Сомелье года»: Мария Каримова (Ryotei, Краснодар)\n•  «Бар года»: «Детектив, где вы?» (Краснодар)\n•  «Выбор СМИ»: Ryotei (Краснодар)\n•  «Ресторан с лучшей пивной картой»: The Great Kraken (Краснодар)\n•  «Женщина шеф-повар года»: Ольга Уколова (Feola’s Kitchen & Wine, Таганрог)\n\nВсе 50 ресторанов, вошедшие в шорт-лист, автоматически попадают в список для голосования на Всероссийской премии WHERETOEAT RUSSIA весной 2026 года. 🍽️\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4805}
{"id": 36648, "channel": "sochi24tv", "date": "2025-09-29 15:01:06+00:00", "text": "✨ Приглашаем вас на УЗИ диагностику в многопрофильную клинику ZELCERMED✨\n\nИсследование проводят врачи УЗИ с опытом более 37 лет - Севостьянов Олег Петрович, Веселый Ростислав Адольфович и Панкратова Елена Николаевна. \n👩‍⚕️👨🏻‍⚕️Врачи высшей категории. Их профессионализм и внимание к деталям гарантируют точность диагностики и грамотное медицинское сопровождение.\n\n🔍 УЗИ сердца, УЗИ мягких тканей, УЗИ суставов, ЖКТ, щитовидной железы и многие другие виды обследований.\n\n• УЗИ аппараты высокого класса.\n• Выдача экспертного заключения и расшифровка после диагностики.\n• Прием без обеда и выходных.\n\nЗаписывайтесь на УЗИ уже сегодня и получите квалифицированную помощь от лучших специалистов.\nЗапишись на консультацию:\n📲8 (918)900-00-88\n📍Туапсинская д.9/2- работаем без выходных\n\n#реклама ООО \"СОЧИМЕД\" ИНН2366027583, erid 2Ranykojt5X", "views": 4932}
{"id": 36647, "channel": "sochi24tv", "date": "2025-09-29 14:13:06+00:00", "text": "🇷🇺 Депутат Госдумы Константин Затулин обратился к министру строительства и ЖКХ России Иреку Файзуллину с просьбой помочь в строительстве спортивного комплекса в Дагомысе (Лазаревский район Сочи).\n\nПо словам Затулина, Сочи, хоть и активно развивается, испытывает недостаток в спортивных объектах для массового спорта. В 2022 году к депутату обратились жители с просьбой помочь создать спортивно-тренировочный комплекс.\n\nПроделана большая работа с Минспортом, Росимуществом и ФГБУ «Юг Спорт» для передачи земли под строительство. Однако возникли сложности: участок оказался в планах под жилищное строительство для сотрудников, работающих на трассе М-4 «Дон» до Сочи.\n\nТеперь Затулин просит Файзуллина исключить участок из перечня под жилую застройку, чтобы на нём можно было построить спортивный комплекс.\n\nБолеем за строительство спорткомплекса! 🤞\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4904}
{"id": 36646, "channel": "sochi24tv", "date": "2025-09-29 13:40:18+00:00", "text": "🚨 Сочи, внимание! Ночью и завтра утром — сильный дождь и грозы! ⛈️\n\nПо данным синоптиков и МЧС, в ночь на 30 сентября и утром в Сочи ожидается ухудшение погоды: сильный дождь и грозы. Будьте осторожны!\n\nВсе службы города переведены в усиленный режим работы. Городской оперштаб контролирует ситуацию.\n\nРекомендации:\n\n•  Воздержитесь от отдыха у воды.\n•  Не оставляйте автомобили под деревьями и рекламными щитами.\n•  Примите все необходимые меры предосторожности.\n\nБерегите себя! ☔️\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4903}
{"id": 36644, "channel": "sochi24tv", "date": "2025-09-29 11:01:06+00:00", "text": "🔥 Сочи, встречай! Пластический хирург Наталья Петрухина с эксклюзивным предложением! 🔥\nС 1 по 8 октября 🚀 Специально для вас – СКИДКА 50% 🚀\n\n 💫 Нитевой лифтинг без следов\n 👁‍🗨 Подтяжка бровей без швов\n 💧 Липосакция подбородка\n\n❗ Количество мест строго ограничено, поэтому спешите записаться! ❗\n\n📞 +79857661710 — Dr.Petruhina\n 📱WhatsApp: wa.me/79857661710\n 📱Telegram: https://t.me/dr_petruhina\n 📱Vk: https://vk.cc/cPUhgb\n\n 🔥 Ваша красота – моя профессия! 🔥\n\n*Имеются противопоказания, необходима консультация специалиста\n\n#реклама Петрухина Наталья Васильевна ИНН 575208436435, erid 2Ranym6VGhf", "views": 5206}
{"id": 36642, "channel": "sochi24tv", "date": "2025-09-29 10:50:06+00:00", "text": "👶🍼Отличные новости для будущих и уже состоявшихся родителей! С 1 февраля 2026 года соцвыплаты проиндексируют на уровень фактической инфляции:\n\n•  На первенца: 737,2 тысяч рублей.\n•  На второго ребёнка (если не было выплат на первого): 974,1 тысяч рублей.\n•  Пособие по беременности и родам: до 955,8 тысяч рублей.\n•  Пособие по уходу за ребёнком до 1,5 лет (для работающих родителей): до 83 тысяч в месяц.\n•  Единовременное пособие при рождении ребёнка: до 28,7 тысяч рублей.\n\nГосударство мотивирует на пополнение в семье! 😉\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4753}
{"id": 36641, "channel": "sochi24tv", "date": "2025-09-29 09:45:42+00:00", "text": "⛲️Поющие фонтаны в Сочи уходят на \"плановый техосмотр\"!\n\nС 6 октября в Олимпийском парке приостановят вечерние шоу поющих фонтанов на Медальной площади. Причина — ремонт гидроизоляции, которую не обновляли со времён Олимпиады-2014! 🕰️\n\nТак что, запасаемся терпением и ждём возвращения феерии фонтанов через месяц. ✨\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4637}
{"id": 36639, "channel": "sochi24tv", "date": "2025-09-29 09:02:06+00:00", "text": "Рыба, которая пахнет морем, а не рынком 🌊 \n\nЗнаете, как пахнет утро у моря? Примерно так же пахнет прилавок в магазине «153 рыбы» — только что доставленная рыба, блестящая чешуя, лед и никаких «вчерашних» историй.\n\nВ «153 рыбы» каждый найдёт свой вкус:\n\n— нежный дорадо для запекания \n— стейк из сёмги для идеального ужина \n— черноморская барабулька для тех, кто скучает по детству на побережье\n\nАссортимент большой, а самое главное — всегда свежий 🔝  \n\nПодпишитесь на канал, чтобы не пропустить новинки и выгодные предложения. Там всегда есть что-то вкусное, что захочется взять домой 👉 https://t.me/fish153sochi\n\n#реклама ИП Панарина Татьяна Валерьевна ИНН 231126207627, erid 2Ranym1zd1B", "views": 4711}
{"id": 36638, "channel": "sochi24tv", "date": "2025-09-29 08:54:07+00:00", "text": "Лавров за ООН в Сочи! 🌴\n\nГлава МИД РФ Сергей Лавров предложил рассмотреть Сочи как новую штаб-квартиру ООН, вспомнив, что ещё Сталин мечтал об этом! По его словам, после Олимпиады в Сочи есть вся нужная инфраструктура и даже условия для занятия спортом сотрудниками ООН. 💪\n\n💬 Кстати, 1 октября Лавров проведёт в Сочи встречу с главами МИД Абхазии и Южной Осетии.\n\nВ программе:\n• Двусторонние встречи с главой МИД Абхазии Олегом Барцицом и министром иностранных дел Южной Осетии Ахсаром Джиоевым.\n• Трёхсторонний формат переговоров.\n\nПланируется подписание обновленных планов межмидовских консультаций на 2025–2026 годы. Министры обсудят взаимодействие в вопросах безопасности и стабильности в Закавказье, а также другие внешнеполитические темы.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 4723}
{"id": 36637, "channel": "sochi24tv", "date": "2025-09-29 07:02:02+00:00", "text": "Получи Высшее образование не меняя привычный ритм жизни! Бакалавриат дистанционно! Без ЕГЭ! \n \nМечтаете о дипломе бакалавра, но работа, семья или другие обязательства не позволяют учиться очно? Наше дистанционное образование – ваш идеальный формат! \n \n Наши специальности: \n \nЮриспруденция \nЭкономика \nМенеджмент \nПсихолого-педагогическое образование. \n \nПочему это удобно именно для вас: \n \n Учитесь 100% онлайн: \nВесь процесс – от лекций до защиты диплома – проходит дистанционно. Сессии, зачеты, экзамены (тестовая система) – не нужно никуда ехать! \n \n Защита диплома по видеосвязи: \nПредзащита и защита согласовываются с вами заранее и проходят комфортно онлайн. \n \n Начните в любое время: \nНе ждите сентября! Поступление доступно круглый год. \n \n Гибкая оплата: \nУдобные ежемесячные платежи. Все детали по оплате станут доступны в вашем личном кабинете после выбора специальности. \n \n Четкий учебный план: \nЗнайте заранее сроки сессий и дисциплины. Планируйте свое время эффективно. \n \n Доступ 24/7: \nВсе материалы (лекции в записи, электронная библиотека, тесты) – в вашем личном кабинете. Учитесь когда угодно: утром, вечером или в выходные! \n \nПолучите признаваемый государственный диплом бакалавра, не меняя привычный ритм жизни! \n \nПоддержка всегда рядом: \nВопросы? Обращайтесь в чат института или к персональному куратору t.me/ @openvuzsochi \nМы на связи! \n \n Узнайте о специальностях и начните поступление: openvuz.org/ \n \nПодать документы можно на сайте: \n \nsdo.openvuz.org/ \n \n \nИли ждем вас по адресу приемной \nг. Сочи, ул. Советская д.40, офис 27, 6 этаж (предварительная запись) \n \n8 (988) 280-33-44 (wa/t.me) \n8 (800) 333-60-44 \n \nРеклама: 2RanykF77Xo \nАНО ДПО \"Университет \"Профобразование\" \nИНН: 9718263250", "views": 4992}
{"id": 36636, "channel": "sochi24tv", "date": "2025-09-29 05:12:11+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: это единственный город России с субтропическим климатом 🌴. \nЗдесь рядом пальмы, море и горные снега.\n\nПусть и ваш день будет таким же разнообразным и ярким!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5642}
{"id": 36635, "channel": "sochi24tv", "date": "2025-09-28 15:27:06+00:00", "text": "👊💥 На Красной Поляне неспокойно: массовая драка!\n\nВечер на горнолыжном курорте выдался жарким: на улице Горная Карусель произошла массовая драка. По словам очевидцев, всё началось с обычной ссоры между двумя мужчинами.\n\nПолиция оперативно вмешалась и задержала двух активных участников конфликта — 30-летнего и 19-летнего хулиганов. Их оштрафовали за мелкое хулиганство.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6483}
{"id": 36634, "channel": "sochi24tv", "date": "2025-09-28 12:00:10+00:00", "text": "Результаты конкурса:\n\nПобедитель:\n1. Tatiana M (@tatiana_mFAQ)\n\nПроверить результаты", "views": 6049}
{"id": 36633, "channel": "sochi24tv", "date": "2025-09-28 12:00:09+00:00", "text": "Результаты конкурса:\n\nПобедитель:\n1. Светлана\n\nПроверить результаты", "views": 5953}
{"id": 36630, "channel": "sochi24tv", "date": "2025-09-28 07:30:58+00:00", "text": "🏔️🚑 В горах Сочи эвакуировали туриста с поломанной ногой!\n\nВ районе озера Зеркальное турист получил серьёзную травму ноги. Спасатели немедленно отправились на помощь!\n\nПреодолев сложный путь по горной тропе пешком, они оказали пострадавшему первую помощь и на носилках перенесли его к автомобилю.\n\nЗатем туриста доставили в больницу в Красной Поляне. Желаем скорейшего выздоровления! 🙏\n\nНапоминаем: будьте осторожны в горах и всегда оценивайте свои силы!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5679}
{"id": 36629, "channel": "sochi24tv", "date": "2025-09-28 05:55:13+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: гора Ахун 🏔️ - одна из самых живописных точек в окрестностях города. \nС её башни видно и море, и Кавказские горы.\n\nЖелаем вам сегодня смотреть на всё с высоты и видеть перспективу!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6075}
{"id": 36628, "channel": "sochi24tv", "date": "2025-09-27 13:27:49+00:00", "text": "🐻Гость из леса: Медвежонок решил пообедать в хинкальной на Красной Поляне!\n\nНа Красной Поляне замечен медвежонок, который заглянул в хинкальную. Видимо, мишка тоже любит вкусно поесть!\n\nИнтересно, что он заказал? Может, хинкали с бараниной? 🥟🤔\n\nИсточник: Kub MASH\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6291}
{"id": 36627, "channel": "sochi24tv", "date": "2025-09-27 11:01:06+00:00", "text": "Перестаньте откладывать! 5 причин записаться к урологу 🚀\n\nЗнакомо чувство, когда визит к врачу откладывается на «потом»? ⏳ Время — главный фактор для вашего здоровья!\n\nТоп-5 поводов обратиться в «УРО-ПРО»:\n\n1. 🔥 Интимные проблемы — не приговор.\nПреждевременное семяизвержение, снижение потенции? Врач поможет разобраться с причинами и подберет пути решения. Верните уверенность в себе! 💪\n\n2. ⚠️ Дискомфорт после близости? Тревожный сигнал.\nНе ждите, что пройдет само. Уролог проводит точную диагностику ЗППП и назначает терапию. Ваше здоровье важно! ✅\n\n3. 👨🦳➡️👨⚕️ Мужчинам 40+ — обязательный чекап.\nПростатит, аденома, рак простаты — эти болезни лучше обнаружить заранее. Ежегодный осмотр у уролога — ваша главная профилактика. 🛡\n\n4. 💎😫 Мочекаменная болезнь? Не терпите боль!\nПочечная колика — это мучительно. Современные методики позволяют бороться с камнями любой локализации. Обратитесь за консультацией. ✨\n\n5. 💦🚫 Любые проблемы с мочеиспусканием.\nРези, недержание, затрудненное мочеиспускание — это ненормально! Уролог найдет причину дискомфорта. И да, уролог лечит не только мужчин! 👫\n\nНе откладывайте здоровье. Сделайте шаг к решению проблемы сейчас!\n\n📲 Запишитесь на консультацию: 8 (862) 295-03-03\n💻 Онлайн-запись: https://clck.ru/3ErfTs\n\n💚 Клиника «УРО-ПРО»\n📍 г. Сочи, ул. Параллельная 9, лит. 5\n☎️ 8 (862) 295-03-03\n🔗 sochi.upclinic.ru\n\n❗️ Требуется консультация специалиста. Имеются противопоказания.\n#реклама ООО «ММЦ «УРО–ПРО» ИНН 2317037613, erid 2RanynDKtMX", "views": 5937}
{"id": 36626, "channel": "sochi24tv", "date": "2025-09-27 10:39:49+00:00", "text": "«Южным культурам» — 115 лет! Отмечаем юбилей сочинского дендропарка! 🌸\n\n5 октября Сочинский дендропарк «Южные культуры» отпразднует свой 115-й день рождения! Приглашаем всех жителей и гостей курорта на праздничные мероприятия, которые пройдут с 11:00 до 16:00.\n\nВ программе:\n\n•  Флешмоб «Парк как 115 лет назад»: Уличные художники и фотозона на малом пруду у пристани.\n•  Мастер-классы: Чайная церемония и изготовление веера в «Зеленой гостиной» (у восточного входа со стороны ул. Губернской) с 11:00 до 14:00.\n•  Экскурсии: «Растения — живые свидетели исторических эпох» (от главного входа, ул. Нагорный тупик) в 11:00, 13:00 и 16:00. Запись на кассе главного входа, группы до 25 человек.\n•  «Закладка новой куртины парка»: За большим (Зеркальным) прудом в 14:00-14:20.\n•  Концерт: На «острове» на большом пруду с 15:00 до 16:00.\n\nХотите попасть на праздник бесплатно? Тогда не забудьте про дресс-код! Приветствуются длинные платья или платья в стиле начала 20 века, а также аксессуары: зонты, кружевные перчатки, клатчи.\n\nДо встречи в парке! 🥳\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5686}
{"id": 36625, "channel": "sochi24tv", "date": "2025-09-27 07:04:27+00:00", "text": "⚡АРХИТЕКТУРА⚡– интерактивная программа  для детей 7-13 лет\n\n🗓️ только 25 и 26 октября\n\n🕰️ время: 10-00, 13-00, 16-00\n\nРазберемся как устроены известнейшие архитектурные памятники – как с точки зрения инженерных технологий, так и с точки зрения эстетики.\nА еще это отличная возможность познакомиться с законами физики в безобидной атмосфере, поработать над созданием собственных инженерных проектов и обогатить свои впечатления от прогулок по городу. \n\n⏳продолжительность программы 1,5 часа.\n\n📍Сочи, ул. Орджоникидзе, 11 (РМОУ), 7 этаж \n\n💰стоимость участия - 1900р.\n12 и более детей - 1600 р.\n20 и более детей - 1500 р.\n\n👨‍👩‍👧 параллельно для родителей проходит лекция -викторина (участие бесплатно).\n\nС деталями можно ознакомиться на нашем сайте smartsochi.com \nили по 📞 8-918-905-0303\n\n#реклама ИП Корнева Елена Миронова ИНН: 771507671234, erid 2RanyktcMhT", "views": 5754}
{"id": 36624, "channel": "sochi24tv", "date": "2025-09-27 05:57:06+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: именно здесь в 2014 году прошли первые Зимние Олимпийские игры в истории России 🏅.\n\nЖелаем вам побед и новых достижений в этот день! ✨\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6162}
{"id": 36620, "channel": "sochi24tv", "date": "2025-09-26 19:05:48+00:00", "text": "Шикарный закат сегодня в Сочи😍", "views": 6568}
{"id": 36619, "channel": "sochi24tv", "date": "2025-09-26 15:46:08+00:00", "text": "🔞❤️ Мы спросили у сочинцев, а что такое с*кс 👀\n\n Товары для всех видов вашей любви вы найдёте на сайте “Штучки-Дрючки” https://18plus-sochi.ru/ \n\n*Только для лиц старше 18 лет!\n\n#реклама ИП Остапенко Вераника Валентиновна ИНН 231851100400, erid 2Ranym5yNqo", "views": 6876}
{"id": 36618, "channel": "sochi24tv", "date": "2025-09-26 15:11:40+00:00", "text": "✈️ Краснодар возвращает себе звание главного южного хаба для зарубежных поездок! 🌍\n\nПохоже, Сочи придётся немного подвинуться! В Ассоциации туроператоров России (АТОР) сообщают о спаде бронирований заграничных туров через аэропорт Сочи, и Краснодар готов вернуть себе статус главного аэропорта для выезда за рубеж.\n\nПочему? Всё просто: основная часть платёжеспособного населения, заинтересованного в международных путешествиях, живёт именно в Краснодаре. Кроме того, Краснодар удобен для жителей Ростовской области благодаря трассе М4, а также для путешественников из Севастополя и Крыма.\n\nНо есть один нюанс: билеты за границу из Краснодара сейчас примерно на 15-20% дороже, чем из Сочи. Но эксперты уверены, что удобство и доступность Краснодара перевесят этот фактор.\n\nТак что, если планируете заграничное приключение, Краснодар ждёт вас! 😉\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6438}
{"id": 36617, "channel": "sochi24tv", "date": "2025-09-26 14:32:03+00:00", "text": "ВКЛЮЧАЙ\nТЕЛЕКАНАЛ\nСОЧИ 24‼️\n \nС 29 сентября по 5 октября\nс 7:00 до 13:00 новый сезон программы Сочи Time утро 🔆\nНачинаем утро с зарядки; действуем легко и находим внутреннюю опору; получаем ценные советы о развитии и воспитании детей; а также узнаем о том, как грамотно планировать ремонт! \n\nНе пропусти!\n\nВсе выпуски программы также на наших ресурсах\nhttps://sochi24.tv/\nhttps://vk.com/sochi24tv\nhttps://zen.yandex.ru/sochi\nhttps://www.youtube.com/channel/UCGe2ttSPw1F9fXnW6mK2i1w\nhttps://rutube.ru/channel/23605105/\nПусть Ваше утро будет добрым и полезным!", "views": 6542}
{"id": 36616, "channel": "sochi24tv", "date": "2025-09-26 13:42:22+00:00", "text": "🕯️ Российский кинорежиссер и телеведущий Тигран Кеосаян умер в возрасте 59 лет.\n\nС глубоким прискорбием сообщаем о кончине известного кинорежиссера, актера, теле- и радиоведущего Тиграна Кеосаяна. Об этом сообщила его супруга, Маргарита Симоньян.\n\nТигран Кеосаян был одним из самых ярких и узнаваемых деятелей российского кинематографа и телевидения. Он снял такие популярные фильмы, как \"Ландыш серебристый\", \"Бедная Саша\", \"Заяц над бездной\", \"Крымский мост. Сделано с любовью!\", а также был ведущим множества телевизионных и радиопрограмм. Его работы отличались остроумием, ярким стилем и умением находить общий язык с широкой аудиторией.\n\nВ конце декабря 2024 года Тигран Кеосаян был госпитализирован в крайне тяжелом состоянии. Он пережил клиническую смерть и находился в коме, из которой так и не вышел.\n\nВыражаем искренние соболезнования родным и близким.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5877}
{"id": 36615, "channel": "sochi24tv", "date": "2025-09-26 12:19:13+00:00", "text": "Итоги заседания Сочинского делового клуба о создании управления здравоохранения — на канале СОЧИ 24\n\n12 сентября в Сочи состоялось заседание Сочинского делового клуба, совместно с депутатом Госдумы К.Ф. Затулиным и первым заместителем министра здравоохранения И.Н. Вязовской. \n\nКлючевой темой встречи стала инициатива по созданию в Сочи управления здравоохранения.  В дискуссии приняли участие политики, бизнесмены и врачи.\nСвою позицию и анализ текущих проблем представили 15 главных врачей городских медучреждений. Итогом продуктивного диалога стала выработка конкретных шагов и инициатив, направленных на совершенствование системы здравоохранения курорта и реализацию плана по созданию новой управленческой структуры.\n\nНаиболее яркие моменты обсуждения вошли в программу «ПУЛЬС ГОРОДА».\n\nУвидеть программу можно на телеканале СОЧИ24:\n\nПремьерный показ: пятница, 26 сентября, 18:45\nПовторы: суббота, 27 сентября, 10:30; воскресенье, 28 сентября, 18:30\n\nНе пропустите!", "views": 6049}
{"id": 36614, "channel": "sochi24tv", "date": "2025-09-26 10:57:53+00:00", "text": "🏠В Нижней Шиловке борются с последствиями потопа: воду откачивают из жилых домов!\n\nПосле сильных ливней сотрудники экстренных служб всеми силами помогают жителям Нижней Шиловки справиться с подтоплениями. Сейчас главная задача — откачать воду из жилых домов и вернуть жизнь в привычное русло.\n\nСпасибо всем, кто участвует в ликвидации последствий стихии! Надеемся, что скоро ситуация стабилизируется и в дома вернутся уют и тепло. 🙏\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5543}
{"id": 36610, "channel": "sochi24tv", "date": "2025-09-26 09:17:13+00:00", "text": "🌊🚌 А вот такая обстановка в Нижней Шиловке: сильный дождь затопил дороги!\n\nВ сочинском селе Нижняя Шиловка, в районе остановки «Обезьяний питомник», мощный ливень привёл к подтоплению дорог. Проезжая часть ушла под воду, и автомобили оказались в водной ловушке.\n\nПо словам очевидцев, отважный водитель автобуса предупреждал других водителей и рекомендовал разворачиваться. Спасибо ему за бдительность!\n\nВидео с места событий активно распространяются в соцсетях. Похоже, без лодки сегодня не обойтись! 🚣‍♂️\n\nИсточник: ЧП Сочи\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5518}
{"id": 36609, "channel": "sochi24tv", "date": "2025-09-26 09:14:24+00:00", "text": "🚧🌳 Мамайка в блокаде! \n\nОгромное дерево перегородило дорогу на улице Ландышевой.\n\nЖителям Мамайки придётся немного подождать, пока специалисты распилят ствол и уберут препятствие. Команда уже в пути, чтобы освободить проезд.\n\nТак что, если планировали сегодня ехать на Ландышевую, запаситесь терпением или выберите другой маршрут. Будем надеяться, что всё расчистят как можно скорее!\n\nВидео: Любимый Сочи\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5450}
{"id": 36606, "channel": "sochi24tv", "date": "2025-09-26 07:53:37+00:00", "text": "🌧️Мощный ливень затопил улицы Сочи!\n\nДороги постепенно превращаются в реки, движение в некоторых местах сильно затруднено. Водителям и пешеходам рекомендуем быть предельно осторожными, избегать ненужных поездок и внимательно следить за обстановкой.\n\nБерегите себя и не забывайте про резиновую обувь! ☔👢😁\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6671}
{"id": 36605, "channel": "sochi24tv", "date": "2025-09-26 05:29:06+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: Дендрарий - это зелёное сердце города 🌴. \nВ нём собраны растения со всего мира, от пальм до редких кипарисов.\n\nПусть и ваш день будет таким же богатым на краски и эмоции 🌿.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6201}
{"id": 36604, "channel": "sochi24tv", "date": "2025-09-25 16:32:24+00:00", "text": "Получи Высшее образование не меняя привычный ритм жизни! Бакалавриат дистанционно! Без ЕГЭ! \n \nМечтаете о дипломе бакалавра, но работа, семья или другие обязательства не позволяют учиться очно? Наше дистанционное образование – ваш идеальный формат! \n \n Наши специальности: \n \nЮриспруденция \nЭкономика \nМенеджмент \nПсихолого-педагогическое образование. \n \nПочему это удобно именно для вас: \n \n Учитесь 100% онлайн: \nВесь процесс – от лекций до защиты диплома – проходит дистанционно. Сессии, зачеты, экзамены (тестовая система) – не нужно никуда ехать! \n \n Защита диплома по видеосвязи: \nПредзащита и защита согласовываются с вами заранее и проходят комфортно онлайн. \n \n Начните в любое время: \nНе ждите сентября! Поступление доступно круглый год. \n \n Гибкая оплата: \nУдобные ежемесячные платежи. Все детали по оплате станут доступны в вашем личном кабинете после выбора специальности. \n \n Четкий учебный план: \nЗнайте заранее сроки сессий и дисциплины. Планируйте свое время эффективно. \n \n Доступ 24/7: \nВсе материалы (лекции в записи, электронная библиотека, тесты) – в вашем личном кабинете. Учитесь когда угодно: утром, вечером или в выходные! \n \nПолучите признаваемый государственный диплом бакалавра, не меняя привычный ритм жизни! \n \nПоддержка всегда рядом: \nВопросы? Обращайтесь в чат института или к персональному куратору t.me/ @openvuzsochi \nМы на связи! \n \n Узнайте о специальностях и начните поступление: openvuz.org/ \n \nПодать документы можно на сайте: \n \nsdo.openvuz.org/ \n \n \nИли ждем вас по адресу приемной \nг. Сочи, ул. Советская д.40, офис 27, 6 этаж (предварительная запись) \n \n8 (988) 280-33-44 (wa/t.me) \n8-915-310-17-20\n \nРеклама: 2RanykF77Xo \nАНО ДПО \"Университет \"Профобразование\" \nИНН: 9718263250", "views": 6210}
{"id": 36603, "channel": "sochi24tv", "date": "2025-09-25 15:02:50+00:00", "text": "⚡ ПОСЛЕДНЯЯ И САМАЯ МОЩНАЯ ВЕЧЕРИНКА СЕЗОНА В OSTROV! 🏝️\n\n26 и 27 сентября! \nВы думали лето закончилось?! Нет! Пока не пошумим в Острове, мы его не отпустим! 👇🏽 \n\nМы подготовили для тебя  вечер, который запомнится навсегда. Каждый гость получит вкусный велком-приз — маленькая забота о тебе, чтобы настроение с первых минут было на максимуме.\n\n✨ ВАС ЖДЕТ ВЕСЕЛАЯ ЯРМАРКА 18+\nВход будет открыт уже с 22:00! \nНе жди пока выйдут хедлайнеры, веселье начинается уже с ярмарки:\n🎯 ТИР с призами\n🎡 Колесо фортуны\n🎲 Классные подарки\n\nАтмосфера настоящего праздника начинается уже с открытия! 😍\n\nБИЛЕТЫ УЖЕ В ПРОДАЖЕ!\nP.S. успей купить сейчас по более выгодным условиям 😉\n\n🔥 Закрой сезон так, чтоб грело до следующего лета! ☺️\n\n📍 OSTROV, Ривьерский пер., 8\n📞 Инфо и бронь: +7 921 112-77-22 \n❕ FC, DC, 18+\n\n#реклама ООО «Остров» ИНН 2366040182, erid 2RanynxJrVF", "views": 5940}
{"id": 36602, "channel": "sochi24tv", "date": "2025-09-25 14:21:06+00:00", "text": "🌧️⚠️ Внимание, Сочи! \n\n26 и 27 сентября синоптики обещают сильный дождь, грозы и опасность смерчей над морем! \n\nПо данным администрации города и МЧС Краснодарского края, завтра утром и днём в Сочи и на территории федерального значения «Сириус» ожидаются интенсивные осадки и грозы. Особое внимание — участку от Магри до Весёлого, где над Черным морем могут формироваться смерчи.\n\n🌀 МЧС предупреждает: будьте осторожны у побережья и избегайте морских прогулок в эти дни. Ситуацию держат под контролем, службы работают в усиленном режиме по поручению мэра Андрея Прошунина.\n\nЕсли заметите что-то опасное или потребуется помощь — звоните по номерам экстренных служб: \n\n📞 112 — единый мобильный номер \n📞 101 — пожарные и спасатели с мобильного \n📞 01 — с городского телефона \n\nТакже доступен телефон доверия ГУ МЧС Краснодарского края: 8 (861) 250-60-34.\n\nБерегите себя и своих близких!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5829}
{"id": 36601, "channel": "sochi24tv", "date": "2025-09-25 14:02:06+00:00", "text": "⚠️Уже пятый день спасатели Государственной инспекции по маломерным судам (ГИМС) МЧС Абхазии ведут поиски туристки из Санкт-Петербурга Ульяны Коноваловой, которая 20 сентября утонула в акватории Пицунды. \n\nПоисковая операция охватывает значительную часть морской и прибрежной зоны. К поискам также присоединились местные жители и администрации близлежащих отелей.\n\nПо предварительным данным, трагедия произошла из-за купания в штормовую погоду. Очевидцы сообщают, что женщину унесла волна.\n\nРаботы по поиску тела продолжаются. Власти призывают соблюдать осторожность и не купаться в опасных погодных условиях.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5445}
{"id": 36600, "channel": "sochi24tv", "date": "2025-09-25 13:32:13+00:00", "text": "Символ Сочи – чаша с «огненной водой» на городском гербе – олицетворяет легендарный бальнеологический курорт «Мацеста». \n\nИстория курорта, начавшаяся с открытия первого ванного здания 15 сентября 1902 года, – это захватывающее путешествие сквозь время, полное неожиданных поворотов и ярких личностей.\n\n🏗️ Развитие инфраструктуры: Строительство ванных зданий продолжалось и после войны: в 1976 году завершилось строительство здания №9 (введено в эксплуатацию в 1980 году). Здания №5 и №7 (Хоста) появились в 1961 и 1963 годах соответственно.\n\n🚌🚃 Транспортное сообщение: Доставка пациентов всегда была важной задачей. Сначала использовались автобусы «Ллойд» и частные автомобили. В 1927 году открылась железнодорожная ветка к Старой Мацесте, но в послевоенные годы она была демонтирована, оставив только участок до Новой Мацесты для подвоза топлива. Во время ВОВ по этой железной дороге перевозили раненых, получивших лечение на Мацесте (более 100 000 человек).\n\n🏥 Мацеста сегодня: Курорт продолжает принимать пациентов со всего мира. К бальнеологическим процедурам добавились радоновая лаборатория, грязелечебница и поликлиника. Ванное здание №4 является основным лечебным корпусом, а №3 – VIP-корпусом.\n\n😔 Потери и изменения: К сожалению, не все здания сохранились в первозданном виде. Бывшая гостиница 1912 года превратилась в жилой дом. Санаторий №7 и ванное здание №9 были заброшены после различных разрушений (включая наводнение 1991 года). На месте первого ванного здания на Новой Мацесте сейчас находится аквариум, фитнес-центр и другие предприятия.\n\nИстория Мацесты – это динамичное развитие, отражающее изменения эпох, с момента скромного начала до современного курортного комплекса, сохраняющего верность своим целебным традициям. \n\nЛистайте карточки и читайте историю этого удивительного места!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6602}
{"id": 36590, "channel": "sochi24tv", "date": "2025-09-25 12:26:19+00:00", "text": "Когда прилетел в Сочи и попросил туроператора, чтобы он подобрал номер с видом на море...\n\nА до моря идти и идти 🚶‍♀️🚶‍♂️... Зато какой стимул для утренней зарядки! 💪\n\nНо видно же? Верно? Вон там между зданиями что-то синенькое блеснуло... кажется, это оно! 🌊\n\nБывало у вас такое? Что, тоже «наслаждались» панорамным видом на море размером с почтовую марку? 😂 Делитесь своими «морскими» историями в комментариях! 👇\n\n📹 Автор, найдись!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5573}
{"id": 36588, "channel": "sochi24tv", "date": "2025-09-25 10:53:31+00:00", "text": "🌊🩳 Летний купальный сезон в Сочи официально заканчивается!\n\nДрузья, хватайте свои плавки и купальники — пляжи в Сочи начинают готовиться к зимнему сну с 1 октября! Да-да, лето почти закончилось, и 180 пляжей (включая 113 муниципальных) скоро уберут шезлонги до следующего года.\n\nВ этом сезоне море было чистым и безопасным для купания — Роспотребнадзор проверял аж 5 тысяч раз! А пляжи получили рекордное количество сертификатов качества и даже международные «Синие флаги»⭐️\n\nКстати, туристы в этом году не теряли время зря — 6-миллионного гостя встретили аж на день раньше, чем в прошлом году. Сочи явно не собирается сдавать позиции!\n\nТак что, пока пляжи готовятся к зимней перезагрузке, не забудьте насладиться последними тёплыми днями и успеть попрощаться с морем до следующего лета! 🏖️👋\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5477}
{"id": 36586, "channel": "sochi24tv", "date": "2025-09-25 09:47:02+00:00", "text": "🏒Новая победа ХК «Сочи»!\n\nСочинский хоккейный клуб одержал выездную победу над «Ладой» в регулярном чемпионате КХЛ со счётом 5:4. Матч завершился серией буллитов, где удача была на стороне «Сочи».\n\nПосле семи игр команда набрала 7 очков и занимает 10-е место в Западной конференции КХЛ.\n\nПоздравляем наших хоккеистов с важной победой! 🔥🥅\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 5596}
{"id": 36585, "channel": "sochi24tv", "date": "2025-09-25 09:03:26+00:00", "text": "💸Вся зарплата снова ушла на кредиты? Устали так жить?\n\nРешение вашей проблемы уже давно существует - это закон о банкротство. Подходит гражданам с долгами выше 200 тысяч рублей. \n\nСамое время написать мне, и бесплатно проконсультироваться. Это займет полчаса, но изменит вашу жизнь кардинально. \nНапишите мне: \n👤 Шевякова Алена Петровна\nВк: https://vk.com/id887293020 \nТг: https://t.me/sheff_alena \nТел.:79996507030\n\n •⁠ ⁠Информация о последствиях банкротства доступна на моей бесплатной консультации, сайте законодательных актов РФ или МФЦ. \n\n#реклама Шевякова Алёна Петровна ИНН 741602266967, erid 2Ranym8xMms", "views": 6057}
{"id": 36584, "channel": "sochi24tv", "date": "2025-09-25 05:41:06+00:00", "text": "🌞 Доброе утро!\n\nФакт о Сочи: в городе есть целые заросли бамбука 🎍. \nИногда кажется, что вы не в России, а в джунглях.\n\nПусть и ваш день будет необычным и вдохновляющим!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 6754}
{"id": 36583, "channel": "sochi24tv", "date": "2025-09-24 18:26:52+00:00", "text": "❗️ВНИМАНИЕ❗️\n\n🗣ОТМЕНА УГРОЗЫ атаки безэкипажных катеров (БЭК). Опасности для жителей и гостей города-курорта Сочи и ФТ «Сириус» НЕТ! \n\n⚠️ В случае обнаружения подозрительных объектов помните: не подходите к ним близко, не снимайте их и не пользуйтесь рядом с ними мобильными телефонами. Отойдите на безопасное расстояние и наберите 112.", "views": 6515}
{"id": 36578, "channel": "sochi24tv", "date": "2025-09-24 14:46:49+00:00", "text": "🚨 По Сочи включены сиренно-речевые установки для экстренного оповещения!\n\nЖителям города рекомендуется сохранять спокойствие и внимательно слушать сообщения экстренных служб. Это важно для вашей безопасности и своевременного реагирования на возможную опасность.\n\n⚠️ Кроме того, в городе наблюдаются серьёзные перебои с интернетом и мобильной связью, из-за чего связь может работать нестабильно.\n\nСледите за официальными каналами с информацией.\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 8049}
{"id": 36577, "channel": "sochi24tv", "date": "2025-09-24 13:37:33+00:00", "text": "❗ ВНИМАНИЕ ❗\n\n🔴 Угроза применения безэкипажных катеров (БЭК). \n\nУбедительная просьба покинуть набережную и пляжи.\n\n❗️ Уважаемые сочинцы и гости города! При включении сирен – сигнала «Внимание всем»:\n\nЕсли вы находитесь дома – не подходите к окнам. Укройтесь в комнате, окна которой не выходят на море или в помещениях без окон со сплошными стенами (коридор, ванная, туалет, кладовая).\n\nНе находитесь на открытом пространстве около моря.\n\nПросьба сохранять спокойствие и следить за официальными сообщениями в моих соцсетях и на официальной странице администрации Сочи.\n\n❗️ Сигнал отменят сразу, как обстановка станет безопасной!", "views": 7031}
{"id": 36576, "channel": "sochi24tv", "date": "2025-09-24 13:08:34+00:00", "text": "МТС: Адыгея стала популярнее для повторных визитов путешественников\n\nИзменения в туристическом потоке Адыгеи летом текущего года зафиксировала цифровая экосистема МТС с учетом данных геоаналитической платформы Геоэффект. В два раза увеличилась доля отдыхающих, которые приезжают в республику повторно и проводят отпуск от недели до двух.\n\nЗначительную часть длительных поездок формируют треккинговые группы и индивидуальные туристы, осваивающие маршруты Кавказского биосферного заповедника.\nЛидером по числу гостей традиционно остается Краснодарский край — на него приходится около половины всего турпотока. В этом сезоне поток с Кубани вырос на 10%. Ростовская и Ставропольская области сохранили второе и третье места. В десятку регионов впервые вошли Москва, Воронежская область и Санкт-Петербург. Серьезным изменением стало выравнивание гендерного состава туристов. Если год назад мужчин было в полтора раза больше, то в этом году число женщин практически сравнялось с ними.\nОсновные группы отдыхающих — дети и подростки до 17 лет, а также люди в возрасте от 35 до 44 лет. Большинство выбирают бюджетный и средний по цене отдых, предпочитая палатки и стихийные стоянки. Однако этим летом заметно вырос интерес к гостиницам и базам отдыха: число бронирований увеличилось более чем в два раза.", "views": 7635}
{"id": 36575, "channel": "sochi24tv", "date": "2025-09-24 12:57:22+00:00", "text": "✈️ Сегодня аэропорт Сочи работает в штатном режиме, однако на данный момент задержаны 15 рейсов с задержкой более двух часов. \n\nТри самолёта, которые ранее были перенаправлены на запасные аэродромы, уже вернулись и будут обслужены по очереди перед вылетом.\n\nПресс-служба аэропорта сообщает, что совместно с авиакомпаниями ведётся работа по ускорению отправки задержанных рейсов. Пассажирам предоставляется необходимое обслуживание: в терминале дежурят менеджеры по сервису, действует бесплатная комната матери и ребёнка, а также установлены фонтанчики с питьевой водой. 🛩️\n\nОтслеживать информацию о рейсах можно через онлайн-табло в терминале, на сайте аэропорта и авиакомпаний, а также через телеграм-бот @AerodinamikaBot и по аудиообъявлениям.\n\n📲Пожалуйста, планируйте своё время с учётом возможных задержек и следите за обновлениями!\n\n😊 Новости Сочи 24\n\n✍️ Предложить новость", "views": 7002}
{"id": 10676, "channel": "tipich_sochi", "date": "2025-10-01 14:33:03+00:00", "text": "Медведопост\n\nНа этот раз Косолап Потапыч зашёл в гости к жителям села Каштаны.", "views": 228}
{"id": 10675, "channel": "tipich_sochi", "date": "2025-10-01 12:34:35+00:00", "text": "«Сука, бл*ть»: в Сочи блогер знакомится с девушками на видео, и сильно обижается за отказ\n\nБлогер уроженец соседней Республики нашёл себе «развлечение»: он подходит к русским девушкам, предлагает деньги за знакомство, а когда его вежливо отсылают, показывает своё истинное лицо.\n\nНа его же видео зафиксировано, как после отказа он выражается грязным матом в адрес девушки. Видимо, мужское достоинство этого человека не выдерживает, когда ему говорят «нет».\n\nЛюди в сети справедливо задаются вопросом о его воспитании и о том, как бы он сам отреагировал, если бы кто-то позволил себе такое по отношению к его родственницам.\n\nЭто же хамство, которое он транслирует в интернет. Надеемся, на подобные «подвиги» обратят внимание не только подписчики.", "views": 344}
{"id": 10674, "channel": "tipich_sochi", "date": "2025-09-30 18:00:22+00:00", "text": "Курьер на мопеде серьёзно пострадал в ДТП на Курортном проспекте\n\nНесколько минут назад у гостиницы «Магнолия», на полосе в сторону центра Сочи, автомобиль сбил мопедиста. По словам очевидцев, пострадавшему требуется экстренная помощь.\n\nНа место уже мчат экстренные службы: скорая и госавтоинспекция.", "views": 472}
{"id": 10673, "channel": "tipich_sochi", "date": "2025-09-30 13:59:27+00:00", "text": "⚡️На Краснодонской полыхает частный дом!\n\nПодробностей пока нет.", "views": 496}
{"id": 10671, "channel": "tipich_sochi", "date": "2025-09-30 09:48:32+00:00", "text": "Кадры задержания вице-губернатора Александра Власова. \n\nЕго подозревают в хищении средств на субсидии участников спецоперации.\n\nРанее Власов сложил полномочия и.о. замгубернатора и объявил о решении уехать в зону СВО. Он занимал руководящую должность с 2020-го, а четыре года назад его назначили атаманом Кубанского казачьего общества.\n\nПредварительно, в то время как казаки-добровольцы испытывали острую нехватку обмундирования и снаряжения, подчиненные Власова готовили подложные документы, чтобы скрыть следы преступления, сообщает РБК.", "views": 500}
{"id": 10670, "channel": "tipich_sochi", "date": "2025-09-29 19:37:57+00:00", "text": "Голый мужчина разгуливал по центру Сочи\n\nОчевидцы прислали видео, на кадрах которого запечатлён абсолютно голый мужчина. Ранним утром 29 сентября молодой человек в таком виде разгуливал по центру Сочи.\n\nПодобные инциденты происходят в городе не впервые. Жители и отдыхающие реагируют на них крайне неодобрительно.", "views": 568}
{"id": 10666, "channel": "tipich_sochi", "date": "2025-09-29 19:20:56+00:00", "text": "Успеть за бензином за 60 секунд: водители абхазских маршруток устроили эпичные гонки при въезде на АЗС\n\nОпасные гонки на проезжей части республиканской трассы в Гагрском районе устроили водители маршрутных такси. Руслан Еник, управлявший белым «Mercedes-Benz Sprinter», и водитель желтого «Volkswagen» Астамур Смыр, который вошел в поворот буквально на двух колесах.\n\nОба гонщика подвергнуты жестким административным штрафам с последующей пересдачей экзамена на право вождения автотранспортным средством.", "views": 561}
{"id": 10665, "channel": "tipich_sochi", "date": "2025-09-29 16:13:48+00:00", "text": "Сумку с деньгами украли в Сочи за 10 минут\n\nВ центре города, гость курорта оставил сумку на лавочке всего на 10 минут, а когда вернулся, её уже не было. Как выяснилось, помимо личных вещей, в сумке находились наличные деньги в сумме 94 000 рублей.\n\nОперативность сотрудников уголовного розыска отдела полиции Центрального района Сочи позволила быстро установить подозреваемого. Им оказался 38-летний приезжий из Волгоградской области, ранее уже имевший проблемы с законом.\n\nМужчина был задержан. Сумка с вещами была возвращена законному владельцу. Однако деньги задержанный успел потратить. В отношении него возбуждено уголовное дело по статье «Кража», предусматривающей наказание до 5 лет лишения свободы.", "views": 577}
{"id": 10664, "channel": "tipich_sochi", "date": "2025-09-29 12:08:47+00:00", "text": "- двойное гражданство, братья-стрелки пересекли границу Абхазии и скрылись на территории России.\n\nСтоит отметить, что уголовное дело в отношении второго брата, который нанёс удар ножом, было прекращено в связи с его смертью в 2022 году.\n\nСудебное разбирательство в отношении Зураба Панцулая проходило в Краснодарском краевом суде, где он получил заслуженное наказание по совокупности преступлений.", "views": 584}
{"id": 10663, "channel": "tipich_sochi", "date": "2025-09-29 12:08:33+00:00", "text": "15 лет строгого режима за расстрел из АК-47 в Сухуме: вынесен приговор в Краснодаре\n\nКраснодарский краевой суд поставил точку в деле о жестоком убийстве, произошедшем в Сухуме в июле 2019 года. К 15 годам лишения свободы в исправительной колонии строгого режима приговорён Зураб Панцулая. Он был признан виновным в убийстве и незаконном хранении огнестрельного оружия.\n\nПо версии следствия, ночью 13 июля 2019 года Зураб Панцулая вместе со своим братом приехал на пересечение улиц Аидгылара и проспекта Айааира в Сухуме, чтобы уладить конфликт с двумя 22-летними братьями. Однако мирного разговора не получилось.\n\nВ ходе завязавшейся драки брат Зураба нанёс одному из оппонентов удар ножом в грудь. В этот момент Зураб Панцулая, не колеблясь, не менее пяти раз выстрелил из автомата Калашникова в сторону своих противников, которые находились среди других людей.\n\nВ результате нападения один из братьев-потерпевших скончался от полученных ранений. Второй чудом выжил, его спасли врачи.\n\nСразу после преступления, имея-", "views": 585}
{"id": 10658, "channel": "tipich_sochi", "date": "2025-09-29 08:48:33+00:00", "text": "Откуда дровишки? Из нацпарка, вестимо\n\nВ районе ЖК «Министерские Озера», на территории национального парка Сочи, происходит вырубка вековых деревьев. Нагло пилят и рубят стволы, оставляя после себя только валежник и ветки.\n\nУничтожен единственный столетний дуб, ствол которого был больше метра в диаметре! Этот гигант был свидетелем истории, а теперь стал жертвой беззакония. Рядом, по адресу Тепличная, 20 \"С\", растет «громадная поленница дров», которую, видимо, никто, кроме горожан, не видит.\n\nМестные жители сообщают, что транспорт, на котором вывозят дрова, со скрученными номерами. Это говорит о том, что те, кто это делает, прекрасно знают, что их действия незаконны. Они рубят и вывозят, прикрываясь темнотой и, похоже, полным бездействием тех, кто должен охранять эти уникальные природные территории.\n\nИнтересно, почему ответственные за сохранность нашей уникальной природы слепы?", "views": 552}
{"id": 10656, "channel": "tipich_sochi", "date": "2025-09-29 07:13:02+00:00", "text": "С безопасностью у ЖК Кислород так себе\n\nДети там имеют свободный доступ на крышу, а значит в перспективе можно ожидать беды.", "views": 567}
{"id": 10654, "channel": "tipich_sochi", "date": "2025-09-28 20:23:12+00:00", "text": "Полиция Сочи выясняет обстоятельства ночной драки\n\nВ ночь на 25 сентября в дежурную часть УВД по городу Сочи поступило сообщение от очевидцев о драке между несколькими людьми на улице Горная Карусель.\n\nПрибывшие на место сотрудники полиции задержали двоих мужчин — 30 и 19 лет. В отношении обоих составлены протоколы по ч. 1 ст. 20.1 КоАП РФ («Мелкое хулиганство»). Нарушителям назначен административный штраф.\n\nВ настоящее время по данному факту проводится проверка.", "views": 645}
{"id": 10652, "channel": "tipich_sochi", "date": "2025-09-28 20:21:40+00:00", "text": "На Дублёре в Сочи погиб 17-летний водитель мототранспорта\n\nВ воскресенье вечером, на Дублёре Курортного проспекта произошло дорожно-транспортное происшествие, в результате которого погиб 17-летний водитель мототранспорта.\n\nПодробности случившегося сообщил заместитель командира полка дорожно-патрульной службы Госавтоинспекции УВД по г. Сочи подполковник полиции Игорь Юрьевич Барабаш.\n\nГосавтоинспекция Сочи призывает водителей строго соблюдать Правила дорожного движения и меры безопасности: любая ошибка на дороге может стоить жизни.", "views": 627}
{"id": 10651, "channel": "tipich_sochi", "date": "2025-09-27 20:41:08+00:00", "text": "Мужчины устроили массовую драку на горном курорте в Сочи\n\nИнцидент произошёл поздно вечером возле развлекательного заведения на горном курорте в Сочи.\n\nКак видно на видео, словесная перепалка быстро переросла в драку. Один из участников попытался выделиться, достал нож, но это ему не помогло: через несколько секунд он уже лежал без сознания.\n\nС чего всё началось и чем всё закончилось, пока неизвестно.", "views": 759}
{"id": 10650, "channel": "tipich_sochi", "date": "2025-09-27 13:02:54+00:00", "text": "В Сочи водители автобусов устроили перепалку у вокзала\n\nСегодня утром, около 9:20 у здания железнодорожного вокзала Сочи водители автобусов маршрутов №35 и №4 поссорились прямо на остановке.\n\nПо словам очевидцев, перед этим они несколько раз обгоняли друг друга на дороге, создавая аварийные ситуации и пропуская остановки с пассажирами. Свидетели утверждают, что подобные «гонки» происходят регулярно — водители нарушают график и правила, а рисковать приходится пассажирам.\n\nВ мэрии Сочи сообщили, что по факту инцидента назначена служебная проверка.", "views": 727}
{"id": 10649, "channel": "tipich_sochi", "date": "2025-09-27 13:01:23+00:00", "text": "У ЖК «Альпийский квартал» сбили мопедиста\n\nАвария произошла несколько минут назад, на улице Чебрикова в Центральном районе города Сочи.\n\nСудя по видео, водителю двухколесного транспорта потребовалась помощь медиков.", "views": 696}
{"id": 10648, "channel": "tipich_sochi", "date": "2025-09-27 08:25:24+00:00", "text": "В Сочи задержали сочинца, ударившего ножом мужчину\n\nВ Хостинском районе\nСочи полицейскими патрульно-постовой службы совместно с сотрудниками вневедомственной охраны Росгвардии задержан 39-летний местный житель, который в результате конфликта нанёс удар ножом 49-летнему мужчине.\n\nСейчас с нападавшим работают сотрудники полиции.", "views": 695}
{"id": 10647, "channel": "tipich_sochi", "date": "2025-09-26 20:30:54+00:00", "text": "«Тебе это ***ть не должно»: очень дерзкий автотурист повстречался на пути сочинскому водителю\n\n‼️в видео присутствуем много нецензурной лексики 🔞\n\nСегодня вечером в Адлере, на пересечении Прибрежного переулка и улицы Чкалова, нашему подписчику на пути попался минивэн 36 региона ( Воронежская область), заехавший под «кирпич» на одностороннее движение. На жестикуляцию, указывающую на недопустимость такого проезда, гость города проявил агрессию с нецензурной бранью.\n\nЧто скажете?", "views": 723}
{"id": 10646, "channel": "tipich_sochi", "date": "2025-09-26 16:01:12+00:00", "text": "Приезжий украл и продал чужой велосипед в Сочи \n\nСочинка оставила свой велосипед у подъезда дома на улице Горького, а, вернувшись, обнаружила его пропажу.\n\nКамеры видеонаблюдения, установленные в районе, зафиксировали, как неизвестный мужчина зашел во двор, заметил оставленный велосипед и укатил его.\n\nБлагодаря записям с камер, сотрудники уголовного розыска смогли оперативно установить личность подозреваемого. Им оказался 44-летний приезжий.\n\nК моменту задержания он успел продать похищенное, а вырученные деньги потратить.\n\nВозбуждено уголовное дело по статье «Кража». Ему грозит до 5 лет.", "views": 742}
{"id": 10645, "channel": "tipich_sochi", "date": "2025-09-26 14:44:26+00:00", "text": "Сбежал к морю с деньгами: в Сочи задержан экс-замглавы Нижнего Новгорода Илья Штокман, подозреваемый во взяточничестве \n\nНеожиданная развязка для Ильи Штокмана, бывшего первого заместителя главы администрации Нижнего Новгорода и участника СВО. По сообщениям СМИ, ссылающихся на члена Общественного совета при МВД России Алексея Трифонова, чиновник был задержан в Сочи.\n\nШтокмана подозревают в получении взяток. Эта новость появилась всего через неделю после того, как он был награжден благодарностью президента РФ «за достигнутые трудовые успехи и многолетнюю добросовестную работу».\n\nПо информации источников, взятки могли быть получены Штокманом во время его работы в мэрии Нижнего Новгорода, откуда он уволился около месяца назад.\n\nСтоит отметить, что в 2022 году Илья Штокман отправился на спецоперацию, где служил начальником психологической службы полка. После возвращения он вновь продолжил карьеру на государственной службе.\n\nТеперь ему предстоит ответить перед законом за возможные коррупционные действия.", "views": 733}
{"id": 10644, "channel": "tipich_sochi", "date": "2025-09-26 08:58:11+00:00", "text": "Тот момент когда ждёшь у моря погоды\n\n📍село Весёлое", "views": 768}
{"id": 10643, "channel": "tipich_sochi", "date": "2025-09-26 08:53:16+00:00", "text": "Бывший депутат Госдумы Юрий Напсо объявлен в федеральный розыск по делу об изнасиловании помощницы\n\nЭкс-депутат Государственной Думы от ЛДПР, Юрий Напсо, объявлен в федеральный розыск. Как сообщает «Коммерсантъ», он является фигурантом уголовного дела об изнасиловании его 19-летней помощницы, которое, по данным следствия, произошло 22 марта 2023 года.\n\nСледственный комитет России возбудил уголовное дело по части 1 статьи 131 УК РФ. Интересно, что сам Напсо ранее выступал за ужесточение наказания для насильников, в том числе за пожизненное заключение и смертную казнь.\n\nПосле возбуждения уголовного дела, по информации «Ъ», Напсо покинул Россию. В апреле 2023 года он вылетел из Минска в Ереван и с тех пор на родину не возвращался.\n\nНапомним, что в апреле 2025 года Юрий Напсо был лишен депутатского мандата в связи с многочисленными прогулами заседаний. Кроме того, Генеральная прокуратура добилась конфискации его имущества на сумму, превышающую 1,2 миллиарда рублей", "views": 1043}
{"id": 10642, "channel": "tipich_sochi", "date": "2025-09-26 06:53:59+00:00", "text": "«Вот так мы ездим по Сочи!»\n\nНа переулке Виноградном извечная проблема: как дождь, так филиал бурной горной реки. И вопрос решить никто не может, или не хочет...", "views": 687}
{"id": 10641, "channel": "tipich_sochi", "date": "2025-09-25 19:41:45+00:00", "text": "Автора экстремистского ролика заключили под стражу в Сочи\n\nПо данным следствия, 23-летний местный житель в июле 2025 года создал и выложил в сеть видеоролик, направленный на унижение группы по признакам расы, национальности, языка, происхождения и отношения к религии.\n\nПарня задержали следователи СК и заключили под стражу. Поймать его помогли сотрудники ФСБ. По месту жительства провели обыск.\n\nРанее сочинца уже привлекали к ответственности за разжигание ненависти и вражды.", "views": 1026}
{"id": 10640, "channel": "tipich_sochi", "date": "2025-09-25 19:24:12+00:00", "text": "В Адлере сбили мужчину на мотоколесе\n\nАвария произошла в четверг вечером у ТЦ «Апельсин» на улице Ленина в Адлерском районе города Сочи.\n\nСудя по видео, мужчине потребовалась помощь медиков.", "views": 808}
{"id": 10637, "channel": "tipich_sochi", "date": "2025-09-25 15:33:48+00:00", "text": "Наркокурьеры с крупной партией закладок попались сочинским стражам закона \n\nПолиция Сочи совместно с краевым Управлением по контролю за оборотом наркотиков задержали с поличным двух приезжих, 25-ти и 30-ти лет, которые «работали» закладчикамм в Адлере.\n\nПри досмотре у них нашли 3 свертка с запрещенными веществами.\n\nЕщё 58 закладок, обнарудили в тайниках и в мопедах задержанных. В итоге изъято более 112 граммов эфедрона и марихуаны.\n\nТеперь диллерам светит до 20 лет тюрьмы. В отношении них возбуждены уголовные дела по двум частям «народной статьи».", "views": 734}
{"id": 10635, "channel": "tipich_sochi", "date": "2025-09-25 10:12:06+00:00", "text": "На Адлерском вокзале у кого-то сдали нервы\n\nОколо часа назад на выезде с ж/д вокзала с морской стороны образовалась пробка. А любая пробка на платной парковке - это расходы. И нервы. \n\nВ результате проезд свободный.", "views": 812}
{"id": 10634, "channel": "tipich_sochi", "date": "2025-09-24 19:56:31+00:00", "text": "Автомобиль сбил медвежонка в районе нижней станции канатных дорог «Альпика-Сервис»\n\nК счастью, не насмерть. После удара косолапый убежал. \n\nЕму явно потребуется помощь как медицинская, так и со стороны волонтеров. Его необходимо вернуть в естественную среду.\n\nНапомним, больше суток медвежонок бегает в районе ж/д вокзала «Роза хутор». Буквально вчера он же напугал постояльцев одного из отелей, что находится между вокзалом и «Альпика-сервис». Вчера и сегодня очевидцы присылали кадры с площади перед вокзалом, где косолапый бегал от испуга и искал пути бегства.", "views": 846}
{"id": 10633, "channel": "tipich_sochi", "date": "2025-09-24 17:19:46+00:00", "text": "Два человека, в том числе ребёнок, пострадали при атаке Туапсе беспилотниками.\n\nВражеские беспилотники двинулись после Новороссийска и атаковали соседний Туапсе.\n\nВ результате атаки пострадали два человека, в том числе ребёнок. Они госпитализированы в состоянии средней степени тяжести.\n\nПовреждений городской инфраструктуры нет.", "views": 803}
{"id": 10632, "channel": "tipich_sochi", "date": "2025-09-24 17:18:28+00:00", "text": "В центре города дерево наказало нарушителя парковки\n\nНа пересечении улиц Воровского и Роз магнолия упала на припаркованную в запрещённом месте легковушку.\n\nВедь Сочи – территория закона, здесь даже деревья за соблюдение правил.", "views": 1145}
{"id": 10629, "channel": "tipich_sochi", "date": "2025-09-24 15:12:40+00:00", "text": "Мэр Сочи: принято решение об эвакуации отдыхающих с пляжей\n\nМэр Сочи заявил, что в связи с сегодняшними атаками киевского режима на Краснодарский край с использованием безэкипажных катеров в акватории Чёрного моря, городским оперативным штабом принято решение о проведении превентивных мер — эвакуации отдыхающих на пляжах.\n\nПо словам градоначальника, ситуация на территории курорта остаётся штатной. В случае реальной угрозы во всех районах будут повторно включены системы оповещения.\n\nЖителям и гостям города рекомендовано сохранять спокойствие и следовать указаниям служб безопасности.", "views": 734}
{"id": 10628, "channel": "tipich_sochi", "date": "2025-09-24 13:48:30+00:00", "text": "⚡️В Сочи зазвучали сирены 🚨", "views": 768}
{"id": 10627, "channel": "tipich_sochi", "date": "2025-09-24 13:48:26+00:00", "text": "Сегодня днем Новороссийск подвергся чудовищной атаке со стороны киевского режима. Беспилотники ударили в центр города, в разгар дня. К сожалению, есть погибшие. \n\nВсе службы переведены в режим повышенной готовности, оперативно получаю информацию о ситуации. Атаковали центральную часть города, в районе гостиницы «Новороссийск». \n\nПо предварительной информации известно о двух погибших, 3 человека пострадали. Повреждения получили пять жилых домов, в том числе многоквартирные, а также здание гостиницы. Отражение атаки продолжается.\n\nПрошу новороссийцев  сохранять спокойствие, соблюдать меры безопасности и, по возможности, оставаться дома.\n\nВыражаю искренние соболезнования родным и близким погибших. Поручил главе Новороссийска Андрею Кравченко оказать всю необходимую помощь пострадавшим.", "views": 762}
{"id": 10626, "channel": "tipich_sochi", "date": "2025-09-24 13:44:12+00:00", "text": "⚡️На горных курортах зазвучали сирены 🚨", "views": 726}
{"id": 10624, "channel": "tipich_sochi", "date": "2025-09-24 08:00:28+00:00", "text": "Мужчина в «костюме Адама» разгуливал по улицам Красной Поляны\n\nЖитель поселка устроил прогулку по улицам Красной Поляны полностью обнажённым, чем немало шокировал прохожих.\n\nПо словам очевидцев, его заметили на улице Заповедная. Свидетели утверждают, что были настолько обескуражены неприличным зрелищем, что не нашли цензурных слов, чтобы его описать.\n\nСпустя некоторое время на место прибыли сотрудники Росгвардии и задержали мужчину.", "views": 763}
{"id": 10618, "channel": "tipich_sochi", "date": "2025-09-23 20:19:19+00:00", "text": "Дорожный беспредел Сочи\n\nСегодня вечером на Курортном проспекте в районе остановки «Санаторий Сочи» курьер Яндекс.Доставки врезался сзади в кроссовер такси «Яндекс». Видя намерение курьера покинуть место происшествия, таксист пытался его удержать, за что подвергся нападению не вникшего в ситуацию очевидца-самокатчика, а после его едва не задавил мопедист, который в итоге всё же сбежал.\n\nКак его теперь найти без имени, номера и лица, непонятно...", "views": 723}
{"id": 10617, "channel": "tipich_sochi", "date": "2025-09-23 16:14:21+00:00", "text": "Сочинские полицейские задержали 31-летнего \"кладмена\" из Динского района\n\nМужчину остановил патруль в центре Адлера. В ходе дальнейшей работы сотрудники наркоконтроля обнаружили 16 тайников с наркотиками в Адлерском и Хостинском районах. \n\nИз \"закладок\" изъяли более 17 граммов синтетического наркотика — производного N-метилэфедрона. \n\nТеперь кубанскому \"кладмену\" грозит до 20 лет лишения свободы.", "views": 713}
{"id": 10616, "channel": "tipich_sochi", "date": "2025-09-23 15:19:52+00:00", "text": "В Сочи сухое дерево упало на женщину\n\nВо дворе одного из жилых домов в Сочи произошёл инцидент — на женщину упало сухое дерево. Пострадавшая осталась жива, однако ей потребовалась помощь медиков.\n\nКак рассказал специалист по спилу деревьев, ещё три месяца назад он обратил внимание на то, что дерево засохло, и предлагал удалить его. Однако управляющая компания отказалась оплачивать работы.\n\nДерево не выдержало и упало, едва не приведя к трагедии.", "views": 716}
{"id": 10615, "channel": "tipich_sochi", "date": "2025-09-23 12:24:17+00:00", "text": "Не менее четырех дней мешает движению транспорта, а эвакуаторов все нет \n\nСломался, понимаем. Но бросить тачку на четыре-пять дней на улице Гастелло в районе остановки «Волна», это не самая лучшая затея. Именно здесь приходится объезжать маршрутки, которые делают остановку на пол дороги, а тут легковушка на встречке, не разъехаться. В итоге тупняк. Там и так всегда грустно, но это еще больше усугубляет ситуацию.\n\nПримите, пожалуйста, меры.", "views": 665}
{"id": 10614, "channel": "tipich_sochi", "date": "2025-09-23 10:24:45+00:00", "text": "Ещë один ответ на вопрос, почему сочинцы не жалуют приезжих\n\nЦентр Сочи и так не широкая улица Советская, на которой гости нашего города поставили свои импортные «телеги» с нарушением ПДД, да ещё и в два ряда...\n\nЕсть что сказать?", "views": 665}
{"id": 10613, "channel": "tipich_sochi", "date": "2025-09-23 09:32:21+00:00", "text": "Утро с такси «Комфорт»: платное ожидание, грубость и нецензурная брань от водителя\n\nСегодня утром пассажир заказал поездку от Яндекс такси в категории «Комфорт». Однако вместо комфортной поездки ситуация оказалась скандальной.\n\nПо словам пассажира, водитель не подъехал к указанной точке и при этом включил платное ожидание. Когда клиент сел в автомобиль и задал вопрос, почему начисляется ожидание, если машину пришлось искать самому, в ответ услышал: «ты живешь на еб*нной Лысой горе».\n\nНа уточнение, с какой стати водитель позволяет себе такие выражения в адрес клиента сервиса «Комфорт», последовала еще одна грубость: «иди нах*й».\n\nПосле начала видеозаписи разговора, как утверждает пассажир, водитель продолжил оскорбления, назвав его «черт еб*нный».", "views": 675}
{"id": 10612, "channel": "tipich_sochi", "date": "2025-09-23 09:22:14+00:00", "text": "Это наглость или уже хамство?\n\nНа тротуар, ведущий к озеру в ЖК «Министерские озёра», заехал минивен. Пассажиры которого довольно агрессивно ответили на замечания прохожих, заявив, что у них 20 сумок и нести их к берегу сложновато.\n\nКто прав?", "views": 631}
{"id": 10606, "channel": "tipich_sochi", "date": "2025-09-23 09:13:19+00:00", "text": "Огромный алабай на самовыгуле набросился на женщину и детей. Пострадал корги\n\nСегодня днём, в 11:35, жительница Адлера с детьми (2-летним и 7-ми летним) и двумя корги на поводке, после того, как забрали первоклассника со школы на Худякова, 15, переходили через перекрёсток возле школы №100. Внезапно на них набросился алабай без ошейника, но явно сбежавший с чьего-то двора.\n\nОтважные корги бросились защищать хозяев, и пес переключился на них. \n\nС огромным трудом очевидцы помогли отогнать разъяренного пса. Пострадавшей собаке потребовалась экстренная хирургическая помощь.\n\n– Это было страшно! Я чувствовала себя максимально незащищенной– и детей нужно было защищать, и собак доедали, – поделилась своими эмоциями женщина. \n\nПо словам сочинки, она сразу позвонила в службу «112». Это было примерно около полудня. В 14:38 с ней связался участковый, женщина подъехала к нему и написала заявление. Позже, около 16:00, с ней связались со службы отлова и приняли заявку. Дальнейшие действия неизвестны. Собака не ждала такого😱", "views": 647}
{"id": 10605, "channel": "tipich_sochi", "date": "2025-09-22 17:57:59+00:00", "text": "Экс-мэру Сочи Алексею Копайгородскому продлили арест до конца года до 24 декабря\n\nЕго обвиняют в коррупции на 104 млн рублей. По версии следствия, он и его жена брали взятки от застройщиков. Взамен он создавал для их бизнеса льготные условия.\n\nВзятки поступали в виде денег, а также сильно заниженной стоимости квартир, домов и строительных работ для семьи мэра.", "views": 751}
{"id": 10604, "channel": "tipich_sochi", "date": "2025-09-22 14:43:03+00:00", "text": "Женский финансовый коуч из Сочи обманула россиянок на 20 млн рублей\n\nСочинка, позиционирующая себя как женский финансовый коуч, обещала своим ученицам впечатляющие доходы и исчезла, прихватив миллионы рублей. В итоге более 20 жительниц страны стали жертвами.\n\nЖенщина ведет курсы личностного роста и представляет себя как успешный трейдер. В социальных сетях она заявляет, что может научить зарабатывать любого, кто вложит деньги в инвестиции под ее руководством.\n\nПострадавшие ученицы передавали ей суммы от 500 тысяч до 7 млн рублей, но так и не увидели обещанных богатств. Общий ущерб составил около 20 млн рублей.\n\nРоссиянки неоднократно обращались в полицию с заявлениями о мошенничестве, но уголовные дела не возбуждались - им рекомендовали обратиться в суд. Лишь нескольким пострадавшим удалось выиграть иски, и теперь коуч обязана возместить ущерб.\n\nОднако она игнорирует решение суда и продолжает обманывать других женщин.", "views": 702}
{"id": 10601, "channel": "tipich_sochi", "date": "2025-09-22 14:26:07+00:00", "text": "«В суд подай и угомонись!»: злые собаки и хозяева гуляют по набережной Сириуса \n\n\nЗдравствуйте. В Сириусе по набережной Имеретинской бухты прогуливается парочка с двумя агрессивными йорками, которые укусили человека. На что владельцы посоветовали обратиться в суд. \n\nА ещё они не убирают следы жизнедеятельности за своими псами.", "views": 676}
{"id": 10600, "channel": "tipich_sochi", "date": "2025-09-22 12:30:52+00:00", "text": "Жители Сочи жалуются на перебои с мобильным интернетом\n\nСвязь работает нестабильно: некоторые сервисы, например «ВКонтакте» и банковские приложения, открываются, но многие сайты не загружаются.\n\nОсобенно заметны проблемы при оплате товаров и услуг. При этом пользователи отмечают, что интернет не отключён полностью.\n\nСбои фиксируются у абонентов МТС, Tele2, Yota и Билайн.", "views": 684}
{"id": 10599, "channel": "tipich_sochi", "date": "2025-09-22 12:30:38+00:00", "text": "На пляже в Адлере спасли тонущего мужчину\n\nВ районе Курортного городка в Адлере на пляже «Дельфин-2» произошёл инцидент. Очевидцы вместе со спасателем вытащили из воды мужчину без признаков жизни.\n\nПо словам свидетелей, реанимационные мероприятия проводились около 15–20 минут, до приезда бригады скорой помощи. В результате пострадавший начал подавать признаки жизни и был передан медикам.\n\nДальнейшее состояние его здоровья пока не известно.", "views": 670}
{"id": 10595, "channel": "tipich_sochi", "date": "2025-09-22 04:18:47+00:00", "text": "В Сочи спасатели вытащили из воды мужчину, которого неумолимо затягивало море\n\nВчера утром в поселке Лоо  случайные прохожие заметили, как человека в море стало уносить вглубь. Он отчаянно боролся за жизнь, но силы стремительно покидали его. Очевидцы, немедленно набрали 112.\n\nСпасатели МКУ «Служба спасения города Сочи» прибыли на место происшествия как раз вовремя. Мужчину уже почти полностью поглотила морская пучина. Его извлекли из воды и на берегу оказали первую помощь.\n\nИзмученного, борющегося со смертью человека передали врачам скорой помощи.", "views": 755}
{"id": 10594, "channel": "tipich_sochi", "date": "2025-09-21 21:25:27+00:00", "text": "В Сочи мужчина в трусах прокатился на капоте иномарки\n\nРано утром 20 сентября на улицах курорта заметили автомобиль, на капоте которого ехал почти полностью обнажённый мужчина. Несколько видеороликов с этим необычным «перформансом» прислали очевидцы.\n\n«Ничего не понятно, но очень интересно», — комментируют авторы видео.\n\nОтмечается, что туже самую машину с человеком на капоте видели на Курортном проспекте, неподалёку от памятника Архангелу Михаилу.", "views": 834}
{"id": 10593, "channel": "tipich_sochi", "date": "2025-09-21 05:32:24+00:00", "text": "«Мишка косолапый по лесу бежит...»\n\nАвтомобиль спугнул медведя, рывшегося в помойке Калинового озера в Хосте. \n\nХорошо бежит...", "views": 865}
{"id": 10592, "channel": "tipich_sochi", "date": "2025-09-20 20:28:01+00:00", "text": "Из-за сегодняшнего транспортного коллапса в Адлере на рейсы опаздывали не только пассажиры, но и пилоты\n\nКак сообщает наш источник, лётчики застревали в многочасовых пробках и не могли добраться из гостиницы до аэропорта. В результате многие рейсы перенесли. Задержка некоторых составила до 6 часов.\n\nXXI век на дворе, олимпийская столица России, а из-за одной проблемки встал огромный инфраструктурный район.", "views": 886}
{"id": 10590, "channel": "tipich_sochi", "date": "2025-09-20 12:21:06+00:00", "text": "«Где моя богиняя?»\n\n‼️Смотреть со звуком 🔊\n\nВ Красной Поляне на улице Заповедной мужчина с самого утра развлекает соседок ревущими призывами богинь и богов.\n\nРолевые игры или горный воздух «накрыл»?", "views": 803}
{"id": 10587, "channel": "tipich_sochi", "date": "2025-09-20 07:01:50+00:00", "text": "В Сочи подростки в масках пытались украсть мопед\n\nВечером 17 сентября в Центральном районе Сочи, на улице Бамбуковой, группа подростков в масках попыталась угнать мопед. Их действия зафиксировали камеры видеонаблюдения.\n\nЗлоумышленников вовремя заметили и спугнули. Подростки бросили транспортное средство и скрылись в неизвестном направлении.", "views": 965}
{"id": 10586, "channel": "tipich_sochi", "date": "2025-09-20 06:59:52+00:00", "text": "В сочинском аэропорту приземлился самолет, летевший рейсом Стамбул-Казань, из-за дебоша, который устроил один из пассажиров\n\n60-летний иностранец после взлета начал вести себя неадекватно, кричал и провоцировал конфликты. Как рассказали бортпроводники, мужчина игнорировал замечания и создавал реальную угрозу безопасности полета.\n\nЭкипаж принял решение экстренно посадить борт в  международном аэропорту Сочи имени В.И. Севастьянова, где буйного пассажира уже ждала транспортная полиция. \n\nДебошира сняли с рейса и доставили в отделение. \nТеперь ему предстоит ответит за мелкое хулиганство по российскому закону.", "views": 798}
{"id": 10580, "channel": "tipich_sochi", "date": "2025-09-19 09:56:11+00:00", "text": "На развязке в мкр. Мамайка «Лексус» не вписался в поворот и перевернулся на бок, снеся опору\n\nЕсть ли пострадавшие — пока информации нет. На месте уже работают экстренные службы.", "views": 753}
{"id": 10578, "channel": "tipich_sochi", "date": "2025-09-19 06:16:38+00:00", "text": "Знаменитая пробка от Волковки до центра Дагомыса образовывается не только из-за ненавистного светофора, но и из-за родителей, которые, подвозя детей в школу №82, создают настоящий коллапс на дороге\n\nЭтим водителям, по всей видимости, абсолютно всё равно, что во многом из-за них другие автомобилисты едут 3 километра 2 часа.\n\nДавайте уважать друг друга не только в жизни, но и на дорогах.", "views": 1144}
{"id": 10577, "channel": "tipich_sochi", "date": "2025-09-18 20:16:22+00:00", "text": "- забрали в полицию, но вечером он уже был на свободе, сказал, что за него вступилась подруга матери – адвокат. Когда нам показывали записи с камер видеонаблюдения, Назар сразу же говорил, что это не Юля, потому что она утонула. Откуда ему знать, если поиски только начались?\n\nТревога нарастала. На третий день друзья позвонили маме Юли, Ларисе Агиенко. Она немедленно прилетела в Сочи и подключилась к поискам. \n\n–Неделю я была в Адлере, — рассказывает Лариса Борисовна, —Сама смотрела записи с камер. Видно, как они с Назаром выходят из душа, а дальше — слепая зона. Полиция бездействовала. Только после моего обращения в Следственный комитет возбудили дело об убийстве. \n\nБилинг телефона Юли ничего не дал. \n\n–Нас с подругой Наташей прессовали, — вспоминает Данила, — Допрашивали на полиграфе, спрашивали, не убили ли мы Юлю.  \n\nПоявилась и другая зацепка: таксист сообщил Даниле, что видел похожую на Юлю девушку с синяком под глазом в сопровождении другой девушки. Они зашли в дом к их общей знакомой Вике, которая также знала Назара. Но Вика отрицает, что видела Юлю.\n\nОфициальная версия — утопление — вызывает много вопросов. Юля хорошо плавала, зачем ей идти в море после душа? Тело так и не нашли, хотя море в том месте спокойное. Мать уверена: дочь похитили для продажи в сексуальное рабство. \n\n– Я уверена, что мою дочь похитили. И верю, что она еще жива, - говорит женщина.\n\nРасследование идет уже четыре года, но тайна исчезновения Юли Агиенко остается неразгаданной.\n\nКак думаете где Юля? Куда могла пропасть девушка, босая, в мокрой пляжной одежде?", "views": 1802}
{"id": 10576, "channel": "tipich_sochi", "date": "2025-09-18 20:14:39+00:00", "text": "Мать пропавшей 4 года назад студентки считает, что её дочь могли продать в рабство в Сочи\n\nЛетом 2021 года 17-летняя Юля Агиенко из Тамбова приехала в Адлер на отдых с друзьями. 28 июля, после вечеринки в ночном клубе, Юля и новый знакомый, местный парень Назар, пошли купаться в море, а затем в душ на пляже. Дальше слова очевидца, друга Юли Данилы: –Они ушли, в чем купались. Я остался сторожить вещи. Долго не возвращались. Вдруг вижу — идет Назар один. Сказал, что Юля где-то сзади, но ее не было. Потом заявил, что они помылись и пошли обратно, а куда делась Юля — не знает. Назар вернулся в странном состоянии: заторможенная речь, пустой взгляд.\n\nДрузья начали поиски Юли. До утра прочесывали пляж, набережную, расспрашивали отдыхающих — безрезультатно. На следующий день поиски продолжились, друзья обратились в полицию, где, по словам Данилы, к их заявлению отнеслись несерьезно.\n\n–Мы подозревали Назара с самого начала, — признается друг Юли. — Он был последним, кто ее видел. Отказался проходить полиграф. Его -", "views": 777}
